const data = {
    "firstname":"Sophia",
    "lastname":"Archston",
    "job_title":"Web-manager",
    "photo":"https://img11.postila.ru/data/f3/37/23/f9/f33723f919eaa168803b31300a2acbc55e449c3e8ca58f3e28717e7aaf02a68e.jpg",
    "phone":"+79999999999",
    "email":"mail@mail.com",
    "skype":"skype",
    "telegram":"telegram",
    "skills": [
        "Программирование",
        "Отладка",
        "Тестирование",
        "Web",
    ],
    "education": [
        ["2008-2010", "Тестирование"],
        ["2010-2014", "Разработка"],
        ["2014-2016", "Отладка"],
        ["2016-2019", "Главный разработчик"]
    ],
    "achivements": [
        "2012 Лучшая креативная идея в вебе"
    ],
    "profile":"Lorem Ipsum - это текст - рыба, часто используемый в печати и вэб-дизайне. Lorem Ipsum является стандартной рыбой для текстов на латинице с начала XVI века. В то время некий безымянный печатник создал большую коллекцию размеров и форм шрифтов, используя Lorem Ipsum для распечатки образцов. Lorem Ipsum не только успешно пережил без заметных изменений пять веков, но и перешагнул в электронный дизайн. Его популяризации в новое время послужили публикация листов Letraset с образцами Lorem Ipsum в 60-х годах и, в более недавнее время, программы электронной вёрстки типа Aldus PageMaker, в шаблонах которых используется Lorem Ipsum."
}
